tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
brew "libffi"
brew "openssl"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bashdb"
brew "binutils", args: ["with-default-names"], link: true
brew "ccze"
brew "coreutils", args: ["with-default-names"]
brew "curl", args: ["with-nghttp2"], link: true
brew "dateutils"
brew "detox"
brew "dos2unix"
brew "e2fsprogs"
brew "ext4fuse"
brew "lame"
brew "xz"
brew "file-formula"
brew "findutils", args: ["with-default-names"]
brew "gmp"
brew "gawk"
brew "git"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-which", args: ["with-default-names"]
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnumeric"
brew "gnutls"
brew "gnupg", link: false
brew "pkg-config"
brew "sqlite"
brew "gpatch"
brew "grep", args: ["with-default-names"]
brew "htop"
brew "libtool"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "keychain"
brew "knock"
brew "less"
brew "lftp"
brew "m4"
brew "macvim", args: ["with-override-system-vim"]
brew "make"
brew "moreutils"
brew "mtools"
brew "mtr"
brew "nano"
brew "ncdu"
brew "node"
brew "optipng"
brew "p7zip", link: true
brew "patchutils"
brew "perl"
brew "psutils"
brew "pv"
brew "python"
brew "rename"
brew "rsync"
brew "siege"
brew "subversion"
brew "tmux"
brew "unrar"
brew "unzip"
brew "w-calc"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "thoughtbot/formulae/rcm"
